CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. Minden jog fenntartva.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "A névjegyek részletei révén gyorsabban kitöltheti az űrlapokat a Chrome-ban.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Minden jog fenntartva.";
